Repository: MartinKirkegaardDK/KDS_MI
Catalog: data/small-da-en.tmx
Source language: da
Languages: en

source: Så afviser politiet anmeldelsen, og der sker ikke mere i sagen.
en: The police will then dismiss the report, and the case will be closed.

source: Politiet kan også beslutte at standse efterforskningen.
en: The police may also decide to discontinue investigations.

source: Det kan ske, hvis det viser sig at være umuligt at finde gerningsmanden, og der ikke er flere spor at efterforske.
en: This might occur if the perpetrator proves impossible to locate, and there are no more leads to pursue.

source: Hvis du er offer for en forbrydelse, får du besked om politiets afgørelse om ikke at efterforske sagen eller standse efterforskningen.
en: If you are a victim of crime, you will be notified of the police's decision not to open an investigation or to discontinue one.

source: Du har mulighed for at klage over afgørelsen og får en klagevejledning sammen med afgørelsen.
en: You can file a complaint against such a decision, and you will receive guidance on how to file a complaint along with the decision.

source: Tilbage til straffesagens forløb
en: Back to the criminal justice process

source: Vil du vide mere om anklagemyndigheden?
en: Read more about the Prosecution Service

source: Selv om politiet har sigtet en person, fordi mistanken har rettet sig mod vedkommende, kan anklagemyndigheden beslutte ikke at rejse tiltale mod den sigtede.
en: Although the police may have provisionally charged a suspect in a case, the prosecution service may decide not to bring formal charges against the person.

source: Det betyder, at sagen ikke kommer i retten.
en: This means the case will not go to court.

source: Hvis der er tale om mindre alvorlige forbrydelser, kan sagen også ende med, at den sigtede betaler en bøde eller i nogle tilfælde får et tiltalefrafald.
en: A case concerning less serious offences may also end with the provisionally charged person’s paying a fixed penalty or in certain instances receiving a notice that the charges have been dropped.

source: Et tiltalefrafald betyder, at anklagemyndigheden anser den sigtede for at være skyldig, men at der ikke bliver nogen retssag.
en: When charges are dropped, the prosecution service believes that the provisionally charged person is guilty but will not take the case to court.

source: Et offer i en straffesag kan ikke beslutte, om der skal føres en retssag mod den sigtede.
en: A victim in a criminal case cannot decide whether the provisionally charged person will have to go to court.

source: Det er anklagemyndighedens beslutning.
en: This is a decision for the prosecution service.

source: Hvis anklagemyndigheden ikke mener, at der er grundlag for at rejse tiltale i sagen, bliver du som offer underrettet.
en: If the prosecution service does not find that a basis for bringing formal charges exists in the case, then you, as the victim, will be notified.

source: Hvis du har en bistandsadvokat, kan vedkommende fortælle dig mere om dine muligheder for at klage over afgørelsen.
en: If you have a legal advocate, he or she will be able to tell you more about your options for filing such complaints.

source: Du får også en klagevejledning sammen med anklagemyndighedens afgørelse.
en: You will also receive guidance on how to file a complaint along with the prosecution service's decision.

source: Du kan læse mere om bistandsadvokater her.
en: You can read more about legal advocates here.

source: Læs mere om anklagemyndigheden
en: Read more about the Prosecution Service

source: Bliver du sigtet, fortæller politiet dig, hvilken forbrydelse du er sigtet for.
en: If you are provisionally charged, the police will tell you which crime you are charged with.

source: Som sigtet i en straffesag, har du en række rettigheder, som politiet vil oplyse dig om.
en: As a person who is provisionally charged in a criminal case, you have a number of rights about which the police will inform you.

source: Det er frivilligt, om du vil udtale dig til politiet.
en: It is voluntary for you to make a statement to the police.

source: Du har altså ikke pligt til at bidrage med oplysninger til sagens opklaring.
en: This means you are not obliged to contribute information to the investigation of the case.

source: Dog har du pligt til at oplyse navn, adresse og fødselsdato.
en: You do, however, have to state your name, address, and date of birth.

source: Hvis man ikke giver politiet oplysningerne, når man bliver bedt om det, risikerer man både at få en bøde og blive anholdt.
en: If you do not provide the police with this information when asked, you risk being given a fixed penalty and arrested.

source: Som sigtet har du som udgangspunkt ret til at vælge en forsvarer.
en: As a provisionally charged person, you generally have a right to a defence counsel.

source: Du kan eventuelt tale med din forsvarer om, hvorvidt du skal udtale dig til politiet.
en: For example, you can talk to your defence counsel about whether you should say anything to the police.

source: Hvis du udtaler dig, vil afhøringen af dig indgå i sagen.
en: If you do make a statement to the police, the interview with you will become a part of the case.

source: Læs mere om politiets afhøring.
en: Read more about the police interview.

source: Selv om det er frivilligt, om du vil udtale dig, har du – for at kunne varetage dine interesser – krav på at blive hørt.
en: While it is voluntary for you to make a statement to the police, you do have a right to be heard in order to safeguard your own interests.

source: Du har derfor ret til at udtale dig om sagen og de oplysninger, der indgår i sagen.
en: You are therefore entitled to make a statement about the case and the information in the case.

source: Du – eller din forsvarer – kan også bede politiet om at foretage efterforskningsskridt, som I mener, er relevante for sagen.
en: You – or your defence counsel – can also ask the police to take investigative steps that you believe are relevant to the case.

source: Det kan f.eks. være afhøring af vidner eller tekniske undersøgelser – fingeraftryk, DNA-spor, indhentelse af teleoplysninger eller optagelser fra videoovervågning.
en: This could include witness interviews or technical examinations – fingerprints, DNA traces, telecom data, or video surveillance recordings.

source: Du har ikke pligt til at møde til afhøring hos politiet.
en: You do not have a duty to show up for an interview with the police.

source: Hvis der bliver afholdt retsmøder i den sag, du er involveret i, kan du dog blive pålagt at være til stede.
en: However, if court hearings are held in the case you are involved in, you may be ordered to be present.

source: Din forsvarer har adgang til at se sagens politirapporter og øvrigt materiale, der indgår i sagen.
en: Your defence counsel has access to the police reports and other materials in the case.

source: Hvis du ikke har en forsvarer, kan du få lov til at gennemse sagen hos politiet.
en: If you do not have a defence counsel, you may be permitted to review the case material at the police station.

source: Du vil i nogle tilfælde kunne få udleveret en kopi af materialet.
en: In some situations, you may be able to get a copy of the material.

source: Politiet kan i visse særlige tilfælde helt eller delvis nægte dig adgang til at se sagen, før sagen er endeligt afsluttet.
en: In certain special circumstances, the police may completely or partly deny you access to the case documents until after the case is closed.

source: Hvis du er under 18 år og bliver sigtet i en straffesag, underretter politiet de sociale myndigheder i den kommune, hvor du bor.
en: If you are under 18 and provisionally charged in a criminal case, the police will notify the social authorities in the local authority district where you live.

source: En repræsentant fra de sociale myndigheder får adgang til at overvære en afhøring af dig hos politiet eller i retten.
en: A representative from the social authorities will be allowed to be present during any interviews with you at the police station or when you testify in court.

source: Her kan du læse om dine rettigheder.
en: Here you can read about your rights

source: Du kan også læse om, hvornår og hvor længe politiet kan anholde dig.
en: You can also read about when and how long the police can detain you.

source: I nogle tilfælde kan politiet have behov for at frihedsberøve dig i mere end 24 timer, som en anholdelse kan vare.
en: In some situations, the police may need to extend your detention beyond the 24-hour time limit stipulated for an arrest.

source: Så skal en dommer i et grundlovsforhør tage stilling til, om du kan være frihedsberøvet i længere tid.
en: In that case, a judge will have to decide in a preliminary statutory hearing whether you can be detained for an extended period.

source: Læs mere om grundlovsforhør
en: Read more about the preliminary statutory hearing

source: Læs mere om varetægtsfængsling
en: Read more about custody

source: I sagsforløbet kan du vælge, hvilken del af straffesagen du vil læse mere om.
en: You can use the above diagram to choose which part of the criminal justice process you would like to read more about.

source: Klik dig frem og læs mere om de forskellige faser i straffesagen.
en: Click on the boxes to learn more about the various stages of the criminal justice process.

source: Efterforskning, sigtelse og anholdelse
en: Investigation, provisional charge and arrest

source: Tiltale
en: Indictment

source: Dom
en: Judgment

source: Efter dom
en: After the judgment

source: Straffesagens forløb - for dig, der er vidne eller offer
en: The criminal justice process – for you as a witness or victim

source: Straffesagens forløb - for dig, der er sigtet
en: The criminal justice process – for you as a person who is provisionally charged

source: Læs mere
en: Read more

source: Sagen opgives
en: The case is dropped

source: Sagen sluttes uden retssag
en: When case closes

source: Her kan du læse om straffesagens forløb fra anmeldelse af forbrydelsen, til sagen bliver afgjort.
en: Here you can read about the criminal justice process from the time the crime is reported until the court decides the case.

source: I sagsforløbet oven for kan du vælge, hvilken del af straffesagen, du vil læse mere om.
en: You can use the above diagram to choose which part of the criminal justice process you would like to read more about.

source: Nyttige links
en: Useful links

source: Politiet kan anholde dig for at sikre din tilstedeværelse, forhindre at du begår flere forbrydelser eller for at forhindre, at du påvirker efterforskningen.
en: The police may arrest you to secure your presence, to prevent you from committing further crimes, or to prevent you from influencing an investigation.

source: Anholdelsen skal altså være nødvendig.
en: This means that the arrest must be necessary.

source: Politiet kan undersøge, om du har genstande på dig, som kan benyttes til vold eller flugt, eller som i øvrigt kan medføre fare for dig eller andre.
en: The police may check if you have any objects on you that can be used for violence or escape or can otherwise endanger yourself or others.

source: Politiet kan også tage de penge, du har på dig, i bevaring, så længe anholdelsen varer.
en: The police may also seize any cash you may have on you and retain it for the duration of your arrest.

source: Læs også om legemsindgreb.
en: Read about body searches here.

source: En anholdelse skal foretages så skånsomt som muligt, og politiet skal snarest muligt efter anholdelse fortælle dig, hvad du er sigtet for.
en: An arrest must be carried out as considerately as possible, and the police must tell you what you are provisionally charged with as soon as possible after the arrest.

source: Politiet skal løslade dig så snart, der ikke længere er grund til at frihedsberøve dig.
en: The police must release you as soon as there is no longer a reason to keep you detained.

source: Hvis politiet mener, at der er behov for at frihedsberøve dig i mere end 24 timer, skal en dommer i et grundlovsforhør tage stilling til, om betingelserne for varetægtsfængsling er opfyldt.
en: If the police find there are grounds for detaining you for more than 24 hours, a judge must decide in a preliminary statutory hearing if the conditions for remanding you in custody are satisfied.

source: Du skal således senest 24 timer efter, at du blev anholdt, stilles for en dommer.
en: This means you must be arraigned before a judge no later than 24 hours after you were arrested.

source: I retten vil dommeren tage stilling til, om du skal fængsles eller løslades.
en: In court, the judge will decide whether you need to be kept in custody or released.

source: Læs mere om grundlovsforhør og varetægtsfængsling.
en: Read more about preliminary statutory hearings and custody.

source: Dommeren har også mulighed for at opretholde anholdelsen, hvis der ikke er tilstrækkelige oplysninger til, at dommeren kan tage stilling til, om du skal varetægtsfængsles.
en: The judge can also choose to keep you arrested if he or she deems there is insufficient information to decide whether you should be remanded in custody.

source: Du kan højst være anholdt i 3 x 24 timer, efter du har været i retten.
en: You can be arrested for a maximum of 3 x 24 hours after the court hearing.

source: Vil du vide mere om, hvordan en afhøring foregår?
en: Would you like to know more about how an interview is conducted?

source: Læs om politiets afhøring
en: Read about the police interview

source: Det vil sige, at retten fastsætter dato og tidspunkt for retsmødet i sagen.
en: When the court has received the indictment, it sets a trial date and time for the case to be heard.

source: Herefter bliver den eller de tiltalte og vidnerne i sagen indkaldt.
en: When the date has been set, the defendant or defendants and witnesses receive a summons to appear in court.

source: Her kan du læse mere om, hvordan en sag kan slutte, hvis den ikke bliver sendt i retten.
en: Click here if you want to read more about how a case may conclude if not sent to court.

source: Se vores linksamling og find de links, du har brug for
en: Find useful links to advice services and information on appearing as a witness in criminal proceedings.

source: Et offer i en straffesag kan ikke beslutte, om der skal føres en retssag mod dig.
en: A victim in a criminal case cannot decide whether you will be prosecuted.

source: Anklagemyndigheden rejser tiltale, hvis anklageren vurderer, at der er beviser nok til at få dig dømt.
en: The prosecution service will bring formal charges if the prosecutor finds that there is sufficient evidence for a conviction.

source: At rejse tiltale betyder, at sagen bliver sendt til retten med et anklageskrift, der beskriver den strafbare handling.
en: When formal charges are brought, the case is sent to the court along with an indictment listing the charges.

source: Så er du ikke længere sigtet, men tiltalt.
en: This means that you are no longer provisionally charged but now formally charged.

source: Du får en kopi af anklageskriftet.
en: You will receive a copy of the indictment.

source: Det vil sige, at retten fastsætter dato og tidspunkt for retsmøde i sagen.
en: When the court has received the indictment, it sets a trial time and date for the case to be heard.

source: Herefter bliver du og eventuelt andre tiltalte og vidnerne i sagen indkaldt til retsmødet.
en: When the date has been set, you and any other defendants, as well as the witnesses in the case, will receive a summons to appear in court.

source: Læs mere om retssagen.
en: Read more about the court proceedings.

source: Tilståelse
en: Guilty plea

source: Hvis du tilstår den forbrydelse, politiet har sigtet dig for, kan sagen afgøres som en såkaldt tilståelsessag.
en: If you plead guilty to a crime with which the police have provisionally charged you, the case may be heard as a guilty plea case.

source: Du får en kopi af retsmødebegæringen.
en: You will receive a copy of the request for a court hearing.

source: Du bliver indkaldt til retsmødet.
en: You will be summoned to appear in court.

source: Hvis du tilstår, og sagen kan afgøres med en bøde, bliver den som udgangspunkt ikke sendt i retten.
en: If you plead guilty, and the case can be settled by payment of a fixed penalty, the case will usually not go to court.

source: Læs mere om bødesager.
en: Read more about fixed penalty cases.

source: ​​Hvis du ikke har en forsvarer, skal du i retten selv afhøre vidner og komme med dine bemærkninger om sagen.
en: If you do not have a defence counsel, you will have to examine witnesses in court yourself and give your remarks about the case.

source: Derefter bliver du afhørt – først af anklageren og så af din forsvarer.
en: Next, you will be asked questions – first by the prosecutor and then by your defence counsel.

source: Du har ikke pligt til at udtale dig eller svare på spørgsmål.
en: You do not have a duty to testify or answer questions in court.

source: Når du er færdig med at afgive forklaring, bliver vidnerne hentet ind i retssalen – ét ad gangen.
en: When you have finished testifying, the witnesses will be brought into the courtroom – one at a time.

source: Hvis vidnet er indkaldt af anklagemyndigheden, bliver vidnet først afhørt af anklageren, derefter af din forsvarer.
en: Witnesses for the prosecution will first be examined by the prosecutor and then by your defence counsel.

source: Hvis vidnet er indkaldt af din forsvarer, bliver vidnet først afhørt af din forsvarer og derefter af anklageren.
en: Witnesses for the defence will first be examined by your defence counsel and then by the prosecutor.

source: Hvis der er dokumenter, der har betydning for sagen, f.eks. en lægeerklæring eller en straffeattest, læser anklageren dem op, når alle vidner har afgivet deres forklaring.
en: Any documents with a bearing on the case, such as medical reports or criminal records, are read out by the prosecutor when all witnesses have testified.

source: Til sidst kommer anklageren og din forsvarer med deres bemærkninger om sagen.
en: Finally, the prosecutor and your defence counsel will make their closing arguments.

source: Anklageren og din forsvarer vil i deres procedurer også angive, hvilken straf de mener, du bør have, hvis du bliver dømt.
en: In their closing arguments, the prosecutor and your defence counsel will also state the penalty they think you should be given if convicted.

source: Når proceduren er afsluttet, har du mulighed for at komme med dine egne bemærkninger.
en: When the closing arguments have been delivered, you will be given the opportunity to make your own remarks.

source: Så forlader dommerne retslokalet for at votere.
en: Subsequently, the judges will leave the courtroom to consider their verdict.

source: Dommerne overvejer under voteringen, om du er skyldig, og hvilken straf du i givet fald skal have.
en: During their deliberations, the judges will consider whether you are guilty or not and the punishment to impose if so.

source: Når dommerne er færdige med at votere, kommer de ind i retslokalet igen og afsiger dommen.
en: When the judges have finished their deliberations, they will return to the courtroom and deliver their verdict.

source: I tilståelsessager, der afgøres af en enkelt dommer, vil dommeren i nogle tilfælde afsige dommen uden først at have forladt retslokalet.
en: In guilty plea cases presided over by a single judge, the judge will sometimes deliver the judgment without having left the courtroom.

source: Det samme gælder i bøde- og færdselssager.
en: The same applies in fixed penalty cases and cases concerning traffic offences.

source: Alle tilstedeværende skal stå op, når dommen afsiges og læses op.
en: Everyone present must rise when a judgment is delivered and read out.

source: I nogle tilfælde bliver dommen først afsagt nogle dage efter retsmødet.
en: In some cases, the judgment is not delivered until a few days after the court hearing.

source: Dommeren giver besked om, hvornår dommen bliver afsagt.
en: The judge will announce the time and date of its delivery.

source: Din forsvarer vil kontakte retten for at få besked om dommens resultat.
en: Your defence counsel will contact the court to be informed of the outcome.

source: I landsretten
en: In the high court

source: Når du er færdig med at afgive forklaring, bliver vidnerne afhørt.
en: When you have finished testifying, the witnesses will be examined.

source: Vidnerne bliver normalt først afhørt af anklageren og bagefter af din forsvarer.
en: The witnesses are usually examined first by the prosecutor and then by your defence counsel.

source: Når du og alle vidnerne i sagen er afhørt, og anklageren har gennemgået sagens øvrige beviser, kommer anklageren og din forsvarer med deres bemærkninger (proceduren).
en: When you and all the witnesses in the case have been examined, and the prosecutor has presented all the other evidence in the case, the prosecutor and your defence counsel will make their closing arguments.

source: Du får også mulighed for at komme med dine egne bemærkninger.
en: You will also be given the opportunity to make your own remarks.

source: Herefter forlader dommerne retslokalet for at votere (overveje sagen).
en: Subsequently, the judges will leave the courtroom to consider their verdict.

source: Dommen afsiges normalt i samme retsmøde.
en: The judgment is normally delivered during the same hearing.

source: Hvis det ikke er muligt at afsige dom med det samme, fortæller dommeren, hvornår dommen vil blive afsagt.
en: If it is not possible to deliver an immediate judgment, the judge will announce the time and date of its delivery.

source: Hvis du tilstår det, politiet har sigtet dig for, vil retsmødet foregå lidt anderledes.
en: If you plead guilty to the offence with which the police have charged you, the court hearing will proceed slightly differently.

source: Der vil ikke blive afhørt vidner, og den øvrige bevisførelse vil være meget begrænset.
en: No witnesses will be examined, and any other evidence produced will be very limited.

source: Du kan læse om sagsomkostninger her.
en: You can read about case costs here.

source: Sagens omkostninger vil hovedsageligt bestå af udgifterne til din forsvarer (salæret).
en: The costs of the case will primarily comprise your defence counsel expenses (the fee).

source: Hvis du har haft en beskikket forsvarer, vil det offentlige i første omgang betale udgifterne til din forsvarer.
en: If you had an appointed defence counsel, the state will initially pay the defence counsel fee.

source: Du vil dog efterfølgende blive opkrævet beløbet af det offentlige.
en: However, the state will subsequently recover the amount from you.

source: Salæret til den beskikkede forsvarer er normalt udregnet på baggrund af faste takster.
en: The fee for the appointed defence counsel is normally calculated on the basis of fixed rates.

source: Hvis du har haft en privatantaget forsvarer, skal du betale forsvarerens omkostninger direkte til denne.
en: If you had a privately retained defence counsel, you must pay the defence counsel directly.

source: Størrelsen af omkostningerne afhænger af den aftale, som du har indgået med din forsvarer.
en: The fee amount depends on the agreement you made with your defence counsel.

source: Læs om privatantaget forsvarer.
en: Read about privately retained defence counsels.

source: Hvis du bliver frifundet, skal du ikke betale udgifterne til din beskikkede forsvarer.
en: If you are acquitted, you are not required to pay the costs of your appointed defence counsel.

source: Det offentlige betaler udgifterne.
en: The state will pay the costs.
